INSERT INTO address
(country, region, city, street, house, flat, created)
VALUES
('Россия', 'Московская область', 'Подольск', 'Новаторов', '15', '67', '2021-04-12 15:24:35'),
('Россия', 'Московская область', 'Подольск', 'Новаторов', '15', '67', '2021-04-12 15:24:35'),
('Россия', 'Москва', 'Москва', 'Амурская', '45', '198', '2021-04-12 15:33:25'),
('Россия', 'Москва', 'Москва', 'Профсоюзная', '9', '78', '2021-04-12 15:33:25'),
('Россия', 'Москва', 'Москва', 'Валовая', '28', '143', '2021-04-12 15:34:22');